
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Søg efter kontakter i Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Se deres seneste statusopdateringer, og ring til dem med et enkelt klik, når du lige har lyst til at sige hej.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Kunne du tænke dig at gøre mere med denne kontakt?";
